[
	{
		"selector": ".tour-beginning",
		"content": "CoronaCentral collates research publications from the three main coronaviruses: SARS-CoV-2, MERS-CoV and SARS-CoV."
	},
	{
		"selector": ".tour-trending",
		"content": "The sidebar provides links to see a slice of the coronavirus literature. This link shows recently published/preprinted articles."
	},
	{
		"selector": ".tour-categories",
		"content": "We use a mix of machine learning and manual curation to categorize papers into a large number of narrow topics and article types, enabling easier identification of relevant work. You can find answers to commonly asked questions and post feedback about CoronaCentral using the links in the bottom left."
	},
	{
		"selector": ".tour-search",
		"content": "Use this search bar to look for specific drugs, locations or other concepts. You can also search for a title by its title or abstract."
	},
	{
		"selector": ".tour-virusselector",
		"content": "You can narrow down the papers that are shown to only one of the coronaviruses using this button in the top right"
	},
	{
		"selector": ".tour-table",
		"content": "Different category pages and the trending pages show publications in tables that can be sorted by clicking on the column header. This table shows trending articles from the last 14 days. You can also delve into a paper by clicking on the title or filter the columns with the button in the top-right."
	},
	{
		"selector": ".tour-locations",
		"content": "Mentions of geographics locations are extracted from papers and plotted to help find relevant research to a specific area."
	},
	{
		"selector": ".tour-sources",
		"content": "Papers, from peer-reviewed and preprint sources, are split into different article types using machine learning. The latest research is retrieved daily from PubMed and the CORD-19 dataset."
	},
	{
		"selector": ".tour-entities",
		"content": "CoronaCentral also indexes papers by mentions of different concepts relevant to the different categories, like drugs, geographic locations and more. You can search for specific ones in the search bar, and relevant ones are shown for each category page."
	}
]